[
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-7-dezember-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 7. Dezember 2021",
        "date": "07.12.2021",
        "guests": [
            {
                "name": "Winfried Kretschmann",
                "job": "Politiker",
                "comment": "Der Ministerpräsident Baden-Württembergs (Bündnis 90/Die Grünen) äußert sich zur Corona-Politik und seiner Forderung nach einer Impfpflicht."
            },
            {
                "name": "Robin Alexander",
                "job": "Journalist",
                "comment": "Mit Blick auf das heute unterschriebene Regierungsbündnis analysiert der stellvertretende \"Welt\"-Chefredakteur den Start der Ampel sowie die Vergabe der Ministerposten."
            },
            {
                "name": "Georg Maier",
                "job": "Politiker",
                "comment": "Der Innenminister von Thüringen (SPD) nimmt Stellung zur 1000er-Indizenz in seinem Bundesland und zu den dort zunehmenden Corona-Protesten. Er sagt: \"Es schaukelt sich gerade hoch.\""
            },
            {
                "name": "Olaf Sundermeyer",
                "job": "Autor",
                "comment": "Der Rechtsextremismus-Forscher spricht über die Radikalisierung der Querdenker-Bewegung sowie über Hintergründe des Aufmarsches vor dem Haus von Sachsens Gesundheitsministerin Köpping."
            },
            {
                "name": "Prof. Christine Falk",
                "job": "Immunologin",
                "comment": "Die Präsidentin der Deutschen Gesellschaft für Immunologie skizziert die Vor- und Nachteile einer Impfpflicht und erklärt, wie es zu Impfdurchbrüchen kommt und sich diese auswirken."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-2-dezember-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 2. Dezember 2021",
        "date": "02.12.2021",
        "guests": [
            {
                "name": "Omid Nouripour",
                "job": "Politiker",
                "comment": "Der Grünen-Politiker äußert sich zum Start der Ampelkoalition, der Verteilung der Ministerposten sowie zur Diskussion um mögliche Nachfolger von Habeck und Baerbock an der Parteispitze."
            },
            {
                "name": "Ann-Kathrin Büüsker",
                "job": "Journalistin",
                "comment": "Die Politikexpertin vom Deutschlandfunk analysiert die aktuelle Situation der Grünen sowie die Corona-Politik auf Bundes- und Länderebene."
            },
            {
                "name": "Prof. Hendrik Streeck",
                "job": "Virologe",
                "comment": "Er äußert sich zu den Ursachen der vierten Corona-Welle, der Impfpflicht und den neusten Erkenntnissen über die Virus-Variante Omikron."
            },
            {
                "name": "Prof. Bernd Böttiger",
                "job": "Arzt",
                "comment": "Der Kölner Klinikchef skizziert die Belastungen, denen die Intensivstationen landesweit ausgesetzt sind und erklärt, wie anhand des sogenannten Kleeblatt-Prinzips Patientenverlegungen erfolgen."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-1-dezember-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 1. Dezember 2021",
        "date": "01.12.2021",
        "guests": [
            {
                "name": "Stephan Weil",
                "job": "Politiker",
                "comment": "Der Ministerpräsident Niedersachsens (SPD) nimmt Stellung zu den jüngsten Bund-Länder-Beratungen, zum weiteren Corona-Kurs und zum Start der Ampelkoalition.   "
            },
            {
                "name": "Hannah Bethke",
                "job": "Journalistin",
                "comment": "Die \"NZZ\"-Redakteurin analysiert das Corona-Management im Berliner Machtvakuum sowie die politische Kommunikation. Beim Impfen sieht sie aber auch Verantwortung bei den Bürgern."
            },
            {
                "name": "Prof. Dirk Brockmann",
                "job": "Physiker",
                "comment": "Der Digital-Epidemiologe hinterfragt die Wirksamkeit der geltenden Anti-Corona-Maßnahmen. Zudem äußert er sich zur Impfpflicht-Debatte sowie zur Virusvariante Omikron."
            },
            {
                "name": "Dr. Martin Terhardt",
                "job": "Kinderarzt",
                "comment": "Der Berliner Kinder- und Jugendarzt ist Mitglied der Ständigen Impfkommission. Er erklärt, wie das Expertengremium aktuell eine Impfempfehlung für Kinder von fünf bis elf Jahren prüft. "
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-30-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 30. November 2021",
        "date": "30.11.2021",
        "guests": [
            {
                "name": "Reiner Haseloff",
                "job": "Politiker",
                "comment": "Der Ministerpräsident Sachsen-Anhalts und CDU-Politiker äußert sich zu den heutigen Bund-Länder-Beratungen über den weiteren Corona-Kurs."
            },
            {
                "name": "Lars Klingbeil",
                "job": "Politiker",
                "comment": "Der SPD-Generalsekretär nimmt Stellung zum Pandemiemanagement der neuen Regierung, dem Koalitionsvertrag, der Vergabe der Ministerpositionen und zu seiner Nominierung für den Parteivorsitz."
            },
            {
                "name": "Kristina Dunz",
                "job": "Journalistin",
                "comment": "Die Politikexpertin vom \"RedaktionsNetzwerk Deutschland\" analysiert das Ringen von Bund und Ländern um die weitere Corona-Strategie sowie den Start der Ampelkoalition."
            },
            {
                "name": "Prof. Helga Rübsamen-Schaeff",
                "job": "Virologin",
                "comment": "Sie äußert sich zur zugespitzten Corona-Lage in Deutschland, den Möglichkeiten, das Infektionsgeschehen besser beherrschen zu können sowie zur neu entdeckten Omikron-Variante."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-25-november-2021-102.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 25. November 2021",
        "date": "25.11.2021",
        "guests": [
            {
                "name": "Helge Braun",
                "job": "Politiker",
                "comment": "Der Kanzleramtschef äußert sich zur seiner Kandidatur um den CDU-Parteivorsitz, zur Oppositionsrolle der Union sowie zur Corona-Politik der noch amtierenden Bundesregierung."
            },
            {
                "name": "Andreas Bovenschulte",
                "job": "Politiker",
                "comment": "Über 80 Prozent der Bremer sind vollständig geimpft. Der SPD-Bürgermeister der Weser-Stadt erläutert seine Corona-Strategie und nimmt Stellung zur gebildeten Ampel-Koalition in Berlin."
            },
            {
                "name": "Robin Alexander",
                "job": "Journalist",
                "comment": "Der stellvertretende \"Welt\"-Chefredakteur analysiert die laufende Regierungsbildung im Bund sowie die Bestrebungen der CDU nach einer Neuaufstellung."
            },
            {
                "name": "Susanne Schreiber",
                "job": "Biophysikerin",
                "comment": "Die stellvertretende Vorsitzende des Deutschen Ethikrats hinterfragt die aktuell geltenden Anti-Corona-Maßnahmen. Zudem reflektiert sie die Debatte um eine Impfpflicht."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-24-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 24. November 2021",
        "date": "25.11.2021",
        "guests": [
            {
                "name": "Eva Quadbeck",
                "job": "Journalistin",
                "comment": "Heute wurde der Vertrag der Ampelkoalition vorgestellt. Die stellvertretende Chefredakteurin vom \"RedaktionsNetzwerk Deutschland\" informiert über die Hintergründe."
            },
            {
                "name": "Jürgen Trittin",
                "job": "Politiker",
                "comment": "Für die Grünen gehörte er zu den Verhandlern für die Ampelkoalition. Er äußert sich zu den Herausforderungen der Regierungsbildung und zur Rolle seiner Partei im nächsten Kabinett."
            },
            {
                "name": "Ralf Stegner",
                "job": "Politiker",
                "comment": "Der SPD-Politiker nimmt Stellung zur Übernahme des Kanzleramtes durch seine Partei. Und er erläutert, wie die Sozialdemokraten ihre sechs Ministerien prägen wollen."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-23-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 23. November 2021",
        "date": "23.11.2021",
        "guests": [
            {
                "name": "Friedrich Merz",
                "job": "Politiker",
                "comment": "Er äußert sich zu seiner Kandidatur für den CDU-Parteivorsitz und erläutert, wie er die Partei programmatisch und personell in die Zukunft führen möchte."
            },
            {
                "name": "Kerstin Münstermann",
                "job": "Journalistin",
                "comment": "Die \"Rheinische Post\"-Redakteurin analysiert die Bestrebungen der CDU, sich neu aufzustellen. Über den Machtkampf um die Parteispitze sagt sie: \"Man hat Angst vor einer Selbstzerfleischung.\""
            },
            {
                "name": "Timo Ulrichs",
                "job": "Virologe",
                "comment": "Er äußert sich zur zugespitzten Corona-Lage, bewertet die Wirksamkeit der aktuell geltenden Maßnahmen und nimmt Stellung zur Debatte um eine allgemeine Impfpflicht."
            },
            {
                "name": "Corinna Milborn",
                "job": "Journalistin",
                "comment": "Die in Wien lebende Politikexpertin berichtet über den neuen Lockdown in Österreich, die angekündigte Impfpflicht und die Reaktionen darauf."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-18-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 18. November 2021",
        "date": "18.11.2021",
        "guests": [
            {
                "name": "Christine Aschenberg-Dugnus",
                "job": "Politikerin",
                "comment": "Die FDP-Gesundheitspolitikerin erläutert, warum sie für eine Reform des Infektionsschutzgesetzes gestimmt hat und es für richtig hält, die Corona-Notlage damit zu beenden."
            },
            {
                "name": "Anja Maier",
                "job": "Journalistin",
                "comment": "Die \"Weser-Kurier\"-Politikexpertin analysiert das Ringen um eine Änderung des Infektionsschutzgesetzes sowie die Ergebnisse der Ministerpräsidentenkonferenz."
            },
            {
                "name": "Stefan Kluge",
                "job": "Arzt",
                "comment": "Der Intensivmediziner vom Hamburger UKE schildert, wie spürbar die Auswirkungen der vierten Corona-Welle schon jetzt auf deutschen Intensivstationen sind. Er mahnt: \"Lassen Sie sich impfen!\""
            },
            {
                "name": "Alexander Kekulé",
                "job": "Virologe",
                "comment": "\"Bei den ganzen Maßnahmen fehlt ein klares, taktisches Ziel\", sagt er mit Blick auf die zugespitzte Infektionslage und skizziert seine Ideen, wie die Situation besser beherrscht werden könnte."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-17-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 17. November 2021",
        "date": "17.11.2021",
        "guests": [
            {
                "name": "Karl Lauterbach",
                "job": "Politiker",
                "comment": "Der SPD-Gesundheitsexperte äußert sich zur zugespitzten Infektionslage, dem denkbaren weiteren Pandemieverlauf, den Anti-Corona-Plänen der möglichen Ampelkoalition und zu Booster-Impfungen."
            },
            {
                "name": "Christoph Ploß",
                "job": "Politiker",
                "comment": "Der Hamburger CDU-Chef nimmt Stellung zur Corona-Politik des von seiner Partei geführten Gesundheitsministeriums sowie zur CDU-Neuaufstellung und Vorsitzendensuche."
            },
            {
                "name": "Helene Bubrowski",
                "job": "Journalistin",
                "comment": "Die \"FAZ\"-Redakteurin hinterfragt das Krisenmanagement der verantwortlichen politischen Akteure. Mit Blick auf die Regierungsbildung sagt sie: \"Es ist ein katastrophaler Start.\""
            },
            {
                "name": "Ralf Berning",
                "job": "Intensivpfleger",
                "comment": "Er berichtet von seinem anspruchsvollen Arbeitsalltag in einer Bielefelder Klinik, warnt vor einer Überlastung des Gesundheitssystems und äußert sich zur Debatte um eine Impfplicht."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-16-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 16. November 2021",
        "date": "16.11.2021",
        "guests": [
            {
                "name": "Alexander Graf Lambsdorff",
                "job": "Politiker",
                "comment": "Der außenpolitische Sprecher der FDP nimmt Stellung zur Migrationskrise in Belarus, zum Prozess der laufenden Regierungsbildung sowie zur Haltung seiner Partei in der Corona-Politik."
            },
            {
                "name": "Christina Berndt",
                "job": "Journalistin",
                "comment": "Die \"SZ\"-Wissenschaftsredakteurin hinterfragt das Tempo und die Strategie der deutschen Impfkampagne. Sie meint: \"Die Kommunikation zur Booster-Impfung kam viel zu spät.\""
            },
            {
                "name": "Thomas Mertens",
                "job": "Virologe",
                "comment": "Der Vorsitzende der Ständigen Impfkommission äußert sich zur zugespitzten pandemischem Lage, zur Debatte um verschärfte Anti-Corona-Maßnahmen sowie zur Arbeit seines Expertengremiums."
            },
            {
                "name": "Muriel Kalisch",
                "job": "Journalistin",
                "comment": "Die Redakteurin des \"Spiegel\"-Auslandsressorts besuchte jüngst das Grenzgebiet zwischen Polen und Belarus. Sie schildert ihre Eindrücke und informiert über die aktuelle Entwicklung."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-11-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 11. November 2021",
        "date": "11.11.2021",
        "guests": [
            {
                "name": "Jens Teutrine",
                "job": "Politiker",
                "comment": "Der Bundesvorsitzende der Jungen Liberalen gehört zu den Verhandlern der Ampel-Koalition. Er äußert sich zur Krise an der Grenze zu Belarus sowie zur Energie- und Arbeitsmarktpolitik."
            },
            {
                "name": "Sarah-Lee Heinrich",
                "job": "Studentin",
                "comment": "Die Bundessprecherin der Grünen Jugend erhielt aufgrund umstrittener früherer Twitter-Äußerungen Morddrohungen. Sie bezieht Stellung dazu. Zudem schildert sie ihre politische Vision."
            },
            {
                "name": "Yasmine M‘Barek",
                "job": "Journalistin",
                "comment": "Die \"Zeit Online\"-Redakteurin analysiert den Einfluss der Jugendorganisationen auf ihre Mutterparteien. Und sie äußert sich zum Koalitionswillen von Grünen und FDP."
            },
            {
                "name": "Vincent Stamer",
                "job": "Ökonom",
                "comment": "Der 29-jährige Experte vom Institut für Weltwirtschaft in Kiel spricht über die Zukunftsfähigkeit des Rentensystems, über Generationengerechtigkeit und über die Finanzierung der Energiewende."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-10-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 10. November 2021",
        "date": "10.11.2021",
        "guests": [
            {
                "name": "Stephan Weil",
                "job": "Politiker",
                "comment": "Der Ministerpräsident Niedersachsens (SPD) nimmt Stellung zu möglichen Maßnahmen gegen die rasant steigenden Corona-Zahlen sowie zu seiner Wirtschafts- und Klimapolitik."
            },
            {
                "name": "Melanie Brinkmann",
                "job": "Virologin",
                "comment": "\"Es fehlt Führung, und es ist keine Strategie da\", mahnt sie mit Blick auf das Infektionsgeschehen. Sie äußert sich zur Impf- und 2G-Debatte sowie zu Corona-Strategien anderer Länder."
            },
            {
                "name": "Michael Bröcker",
                "job": "Journalist",
                "comment": "Der Chefredakteur von \"The Pioneer\" analysiert das Agieren Stephan Weils, die laufenden Ampel-Koalitionsverhandlungen sowie das Ringen von Bund und Ländern um den weiteren Corona-Kurs."
            },
            {
                "name": "Mojib Latif",
                "job": "Klimaforscher",
                "comment": "Er analysiert die ersten Ergebnisse der Weltklimakonferenz in Glasgow. Zudem skizziert er das Ausmaß des Klimawandels und hinterfragt die Energie- und Umweltpolitik Chinas."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-9-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 9. November 2021",
        "date": "09.11.2021",
        "guests": [
            {
                "name": "Peter Altmaier",
                "job": "Politiker",
                "comment": "Der scheidende Bundeswirtschaftsminister (CDU) nimmt Stellung zu seiner Wirtschafts- und Energiepolitik, dem weiteren Corona-Kurs sowie zur Neuaufstellung seiner Partei."
            },
            {
                "name": "Claudia Kade",
                "job": "Journalistin",
                "comment": "Die \"Welt\"-Politikexpertin analysiert den Prozess des laufenden Regierungswechsels. Und sie äußert sich zum erschwerten Pandemiemanagement aufgrund des aktuellen Machtvakuums."
            },
            {
                "name": "Dr. Carola Holzner",
                "job": "Ärztin",
                "comment": "Die Oberärztin an einem Duisburger Klinikum nimmt Stellung zur Debatte um 2G und eine Impflicht im Gesundheitswesen sowie zum zunehmenden Mangel an Pflegekräften."
            },
            {
                "name": "Frank Schätzing",
                "job": "Autor",
                "comment": "\"Was, wenn wir einfach die Welt retten?\" ist der Titel seines aktuellen Buches. Anlässlich der laufenden Weltklimakonferenz skizziert er seine klimapolitischen Forderungen und Ideen."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-4-november-2021-102.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 4. November 2021",
        "date": "04.11.2021",
        "guests": [
            {
                "name": "Harald Lesch",
                "job": "Wissenschaftsjournalist",
                "comment": "Er skizziert die Dimension der Klimakrise und deren weitreichenden Auswirkungen für die Erde und die Menschheit. \"Wir können mit der Natur nicht verhandeln\", mahnt er."
            },
            {
                "name": "Frank Thelen",
                "job": "Unternehmer",
                "comment": "\"Uns fehlt der Mut, wirklich neu zu denken\", sagt der Investor mit Blick auf die Herausforderungen der Energiewende. Er erläutert seine Zukunftsvision."
            },
            {
                "name": "Lamia Messari-Becker",
                "job": "Bauingenieurin",
                "comment": "Die Professorin für Gebäudetechnologie erklärt, wie klimaneutrale Lebensräume aussehen und warum der Klimawandel Änderungen beim Wohnungsbau und der Städteplanung erfordert."
            },
            {
                "name": "Marcel Fratzscher",
                "job": "Ökonom",
                "comment": "Der Präsident des Deutschen Instituts für Wirtschaftsforschung spricht über die ökonomischen Folgen des Klimawandels. \"Gute Klimapolitik ist gute Wirtschaftspolitik\", sagt er."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-3-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 3. November 2021",
        "date": "04.11.2021",
        "guests": [
            {
                "name": "Cathrin Gilbert",
                "job": "Journalistin",
                "comment": "Die ZEIT-Sportexpertin spricht über die Hintergründe der Übernahme des Fußballclubs Newcastle United durch saudische Investoren, wodurch der Verein zu einem der reichsten der Welt wurde."
            },
            {
                "name": "Felix Magath",
                "job": "Ex-Fußballprofi",
                "comment": "Der frühere Meistertrainer äußert sich zum Wandel des Fußballsports und erläutert, warum er die Kritik traditioneller Fußballfans an der Kommerzialisierung ihres Sports scheinheilig findet."
            },
            {
                "name": "Ewald Lienen",
                "job": "Ex-Fußballtrainer",
                "comment": "Er warnt vor einem zu großen Einfluss von Kapitalgesellschaften im Fußball und schildert, wie sich die Werte und die Faszination für diesen Sport zwischen den Generationen unterscheiden."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-2-november-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 2. November 2021",
        "date": "02.11.2021",
        "guests": [
            {
                "name": "Reiner Haseloff",
                "job": "Politiker",
                "comment": "Der Ministerpräsident Sachsen-Anhalts (CDU) nimmt Stellung zu den Beratungen über die personelle Neuaufstellung seiner Partei sowie zum weiteren Kurs in der Coronakrise."
            },
            {
                "name": "Robin Alexander",
                "job": "Journalist",
                "comment": "Der stellvertretende \"Welt\"-Chefredakteur analysiert die Corona-Politik von Bund und Ländern, den Zustand der Union sowie die Herausforderungen der Übergangsphase beim Ende der Ära Merkel."
            },
            {
                "name": "Dirk Brockmann",
                "job": "Physiker",
                "comment": "Er entwickelt Vorhersagen für die Ausbreitung von Epidemien. \"Das Infektionsgeschehen ist besorgniserregend\", sagt er, und erläutert, welche Maßnahmen er für notwendig erachtet."
            },
            {
                "name": "Alena Buyx",
                "job": "Ethikerin",
                "comment": "Die Vorsitzende des Deutschen Ethikrates äußert sich zu den Folgen schleppender Booster-Impfungen, zur Maskenpflicht an Schulen und zu Forderungen nach einem Freedom Day."
            },
            {
                "name": "Svenja Flaßpöhler",
                "job": "Philosophin",
                "comment": "Die Chefredakteurin des Magazins \"Philosophie\" hinterfragt die Verhältnismäßigkeit der aktuell geltenden Anti-Coronamaßnahmen. Sie meint: \"Es gibt einen immensen Impfdruck.\""
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-28-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 28. Oktober 2021",
        "date": "28.10.2021",
        "guests": [
            {
                "name": "Franz Müntefering",
                "job": "Politiker",
                "comment": "Der Ex-Vizekanzler (SPD) und Chef der Bundesarbeitsgemeinschaft der Seniorenorganisationen nimmt Stellung zum Machtwechsel in Deutschland und zur Situation Älterer in der Coronazeit."
            },
            {
                "name": "Michael Kellner",
                "job": "Politiker",
                "comment": "Als einer der Hauptverhandler äußert sich der Bundesgeschäftsführer von Bündnis 90/Die Grünen zur angestrebten Ampel-Koalition und zum weiteren Kurs in der Coronakrise."
            },
            {
                "name": "Anja Maier",
                "job": "Journalistin",
                "comment": "Die Redakteurin des \"Weser-Kurier\" skizziert die Differenzen, die die Koalitionsverhandler von SPD, Grünen und FDP aus dem Weg räumen müssen, mit Blick auf die Finanzpolitik."
            },
            {
                "name": "Prof. Carsten Watzl",
                "job": "Immunologe",
                "comment": "Er äußert sich zu den Gründen steigender Coronainfektionszahlen, zu Impfdurchbrüchen, zur Funktionsweise von Booster-Impfungen sowie zur möglichen Zulassung von Kinder-Impfstoffen."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-27-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 27. Oktober 2021",
        "date": "27.10.2021",
        "guests": [
            {
                "name": "Gerhart Baum",
                "job": "Politiker",
                "comment": "Der frühere Bundesinnenminister (FDP) nimmt Stellung zu den Herausforderungen der angestrebten rot-gelb-grünen Koalition sowie zur zugespitzten Lage an der EU-Außengrenze zu Belarus."
            },
            {
                "name": "Cansin Köktürk",
                "job": "Sozialarbeiterin",
                "comment": "Vor einem Jahr trat die Bochumerin bei Bündnis 90/Die Grünen ein. Sie erläutert, warum sie von den sozialpolitischen Ergebnissen der Ampel-Sondierungen enttäuscht ist."
            },
            {
                "name": "Gerald Knaus",
                "job": "Soziologe",
                "comment": "Der Migrationsforscher äußert sich zu den Hintergründen im Flüchtlingskonflikt der EU mit Polen und Belarus. Zur aktuellen Situation sagt er: \"Es ist eine menschliche Tragödie.\""
            },
            {
                "name": "Kerstin Münstermann",
                "job": "Journalistin",
                "comment": "Die Politikexpertin der \"Rheinischen Post\" äußert sich zum Auftakt der Koalitionsverhandlungen. Sie meint: \"Das meiste Konfliktpotential wird es wohl bei der Postenbesetzung geben.\""
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-26-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 26. Oktober 2021",
        "date": "26.10.2021",
        "guests": [
            {
                "name": "Dr. Jana Schroeder",
                "job": "Virologin",
                "comment": "\"Die Pandemie ist nicht vorbei\", warnt sie mit Blick auf die rasant steigenden Corona-Zahlen. Sie äußert sich zudem zur Kimmich-Debatte, zu Impfdurchbrüchen und Booster-Impfungen."
            },
            {
                "name": "Albrecht von Lucke",
                "job": "Publizist",
                "comment": "Der Politologe analysiert den laufenden Prozess der Regierungsbildung sowie die Trag- und Zukunftsfähigkeit der angestrebten Ampel-Koalition."
            },
            {
                "name": "Wiebke Winter",
                "job": "Politikerin",
                "comment": "Als Mitbegründerin der Klima-Union und jüngstes Mitglied des CDU-Bundesvorstands spricht sie über Wege aus der Krise der Union sowie über ihre klima- und energiepolitischen Ideen."
            },
            {
                "name": "Carla Reemtsma",
                "job": "Umweltaktivistin",
                "comment": "Die \"Fridays for Future\"-Sprecherin kritisiert die Sondierungsbeschlüsse beim Klimaschutz und äußert sich zum Vorwurf, die Bewegung würde sich radikalisieren."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-21-oktober-2021-102.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 21. Oktober 2021",
        "date": "21.10.2021",
        "guests": [
            {
                "name": "Daniel Drepper",
                "job": "Journalist",
                "comment": "Recherchen seines Teams von \"Ippen Investigativ\" sowie der \"New York Times\" führten zum Sturz des BILD-Chefs Julian Reichelt aufgrund des Vorwurfs von Machtmissbrauch."
            },
            {
                "name": "Caroline Rosales",
                "job": "Autorin",
                "comment": "Die \"Zeit Online\"-Redakteurin schildert, wie männliche Kollegen während ihres Berufseinstiegs beim Axel-Springer-Verlag Abhängigkeitsverhältnisse ausnutzten, und sagt: \"Ich bangte jeden Tag um meinen Job.\""
            },
            {
                "name": "Melanie Amann",
                "job": "Journalistin",
                "comment": "Der \"Spiegel\", dessen Chefredaktion sie angehört, veröffentlichte Teile der Recherche über Reichelt. Über Sexismus im Beruf sagt sie: \"Das zu ändern, ist ein gesamtgesellschaftlicher Auftrag.\""
            },
            {
                "name": "Michael Müller",
                "job": "Politiker",
                "comment": "Der scheidende Regierende Bürgermeister von Berlin äußert sich zu den Wahlpannen in seiner Stadt, seinem Wechsel in die Bundespolitik und den Aufgaben der wahrscheinlichen Ampel-Regierung."
            },
            {
                "name": "Hajo Schumacher",
                "job": "Publizist",
                "comment": "Der in Berlin lebende Kolumnist analysiert das Agieren Müllers, die Defizite in der Verwaltung der Hauptstadt und sagt zum Thema Machtmissbrauch: \"Reichelts gibt es überall in Deutschland.\""
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-20-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 20. Oktober 2021",
        "date": "21.10.2021",
        "guests": [
            {
                "name": "Markus Blume",
                "job": "Politiker",
                "comment": "Der CSU-Generalsekretär nimmt Stellung zu der möglichen Rolle der Union in der Opposition, zur Notwendigkeit innerparteilicher Reformen sowie zum Verhältnis der Schwesterparteien."
            },
            {
                "name": "Marie-A. Strack-Zimmermann",
                "job": "Politikerin",
                "comment": "\"Die Ampel ist keine Liebesheirat\", sagt die FDP-Politikerin über die angestrebte Koalition zwischen Liberalen, SPD und Grünen und skizziert die Aufgaben, vor denen das Bündnis steht."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-19-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 19. Oktober 2021",
        "date": "19.10.2021",
        "guests": [
            {
                "name": "Robert Habeck",
                "job": "Politiker",
                "comment": "Der Grünen-Chef nimmt Stellung zu den Sondierungsergebnissen, zu möglichen Streitpunkten bei Koalitionsverhandlungen mit FDP und SPD sowie zu seiner denkbaren Rolle im nächsten Kabinett."
            },
            {
                "name": "Ulrich Schulte",
                "job": "Journalist",
                "comment": "Mit Blick auf die Finanz- und Klimapolitik legt der Leiter des \"taz\"-Parlamentsbüros dar, welches Konfliktpotenzial und welche Chancen eine Ampelkoalition birgt."
            },
            {
                "name": "Karin Prien",
                "job": "Politikerin",
                "comment": "Als Mitglied des CDU-Bundesvorstandes äußert sie sich zur künftigen inhaltlichen und personellen Ausrichtung ihrer Partei sowie zur wahrscheinlichen Oppositionsrolle der Union."
            },
            {
                "name": "Kristina Dunz",
                "job": "Journalistin",
                "comment": "Die Politikexpertin vom \"RedaktionsNetzwerk Deutschland\" äußert sich zur Zukunftsfähigkeit von CDU und CSU sowie zur Forderung der Frauen Union nach mehr Einfluss in der Partei."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-14-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 14. Oktober 2021",
        "date": "14.10.2021",
        "guests": [
            {
                "name": "Kevin Kühnert",
                "job": "Politiker",
                "comment": "Der stellvertretende SPD-Parteivorsitzende spricht über die laufenden Ampel-Sondierungen und sagt, welche Rolle er künftig in seiner Partei einnehmen möchte."
            },
            {
                "name": "Helene Bubrowski",
                "job": "Journalistin",
                "comment": "Als FAZ-Parlamentskorrespondentin gibt sie eine Einschätzung der Sondierungsgespräche und sagt, auf welche Kompromisse es besonders ankommen wird."
            },
            {
                "name": "Bijan Djir-Sarai",
                "job": "Politiker",
                "comment": "Der außenpolitische Sprecher der FDP-Bundestagsfraktion erläutert die Folgen des Bundeswehr-Truppenabzugs in Afghanistan."
            },
            {
                "name": "Tankred Stöbe",
                "job": "Arzt",
                "comment": "Für \"Ärzte ohne Grenzen\" war er im September in Afghanistan. Der Mediziner warnt, dass das Land gegenwärtig auf eine humanitäre Katastrophe zusteuert."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-13-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 13. Oktober 2021",
        "date": "13.10.2021",
        "guests": [
            {
                "name": "Karl-Josef Laumann",
                "job": "Politiker",
                "comment": "Der NRW-Gesundheitsminister spricht über die Neuausrichtung der CDU und die Zukunft ihres amtierenden Parteivorsitzenden Armin Laschet."
            },
            {
                "name": "Mariam Lau",
                "job": "Journalistin",
                "comment": "Die Politikredakteurin der ZEIT kommentiert den Erneuerungsprozess der Union und erklärt, wer welches Interesse im internen Machtkampf verfolgt."
            },
            {
                "name": "Stephan Grünewald",
                "job": "Psychologe",
                "comment": "Der Direktor des rheingold instituts spricht über die Zukunftssorgen und –wünsche der Deutschen und sagt, welche Rolle dabei die Politik einnimmt."
            },
            {
                "name": "Christina Berndt",
                "job": "Journalistin",
                "comment": "Die Wissenschaftsjournalistin der SZ äußert sich zur aktuellen Lage in der Coronapandemie und kritisiert vorzeitige Lockerungen der Coronamaßnahmen."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-12-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 12. Oktober 2021",
        "date": "12.10.2021",
        "guests": [
            {
                "name": "Florian Klenk",
                "job": "Journalist",
                "comment": "Der Chefredakteur des FALTER spricht über die Korruptionsvorwürfe gegen den österreichischen Ex-Kanzler Kurz und die daraus entstandene Regierungskrise."
            },
            {
                "name": "Jürgen Trittin",
                "job": "Politiker",
                "comment": "Der grüne Bundestagsabgeordnete ist Teil des Sondierungsteams für eine Ampel. Er spricht über den Fortgang der Verhandlungen mit SPD und FDP."
            },
            {
                "name": "Elke Heidenreich",
                "job": "Autorin",
                "comment": "Die Schriftstellerin kommentiert das politische Geschehen in Deutschland kritisch und erzählt von der Entstehung ihres Buches \"Hier geht's lang!\"."
            },
            {
                "name": "Kai Wegner",
                "job": "Politiker",
                "comment": "Der Landesvorsitzende der CDU Berlin äußert sich zur inhaltlichen und personellen Erneuerung der Union nach der verlorenen Bundestagswahl."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-7-oktober-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 7. Oktober 2021",
        "date": "07.10.2021",
        "guests": [
            {
                "name": "Peter Altmaier",
                "job": "Politiker",
                "comment": "Der Bundeswirtschaftsminister analysiert die Lage der CDU angesichts der Spannungen mit der bayerischen Schwesterpartei und der Entscheidung von Grünen und FDP, mit der SPD zu sondieren."
            },
            {
                "name": "Christoph Ploß",
                "job": "Politiker",
                "comment": "Der CDU-Landesvorsitzende aus Hamburg blickt auf die bittere Wahlniederlage und ist sich sicher, dass die öffentlich ausgetragenen Personaldebatten zum Abrutschen seiner Partei beitrugen."
            },
            {
                "name": "Alexander Graf Lambsdorff",
                "job": "Politiker",
                "comment": "Für den FDP-Politiker ist das Gelingen der heute begonnenen Ampel-Gespräche noch nicht ausgemacht. Er meint: \"Jamaika ist noch lange nicht gestorben.\""
            },
            {
                "name": "Ulrike Herrmann",
                "job": "Wirtschaftsjournalistin",
                "comment": "Die \"taz\"-Korrespondentin analysiert den heutigen Auftakt der Dreiersondierungen in Berlin und erklärt, wo sie Knackpunkte und Hürden bei dem möglichen rot-grün-gelben Bündnis sieht."
            },
            {
                "name": "Gregor Peter Schmitz",
                "job": "Journalist",
                "comment": "Der Chefredakteur der \"Augsburger Allgemeinen\" und intime CSU-Kenner blickt auf die offenen Machtverhältnisse der Union und erklärt deren Bedeutung für das Zustandekommen einer Regierung."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-9-dezember-2021-102.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 9. Dezember 2021",
        "date": "09.12.2021",
        "guests": [
            {
                "name": "Peter Tschentscher",
                "job": "Politiker",
                "comment": "Der Erste Bürgermeister Hamburgs (SPD) äußert sich zu den heutigen Bund-Länder-Beratungen sowie zur Ernennung des neuen Bundeskanzlers Olaf Scholz."
            },
            {
                "name": "Markus Blume",
                "job": "Politiker",
                "comment": "Der CSU-Generalsekretär nimmt Stellung zur Rolle der Union als größte Oppositionsfraktion im neuen Bundestag sowie zur bayerischen Corona-Politik seines Parteichefs Markus Söder."
            },
            {
                "name": "Helene Bubrowski",
                "job": "Journalistin",
                "comment": "Die \"FAZ\"-Redakteurin und Juristin analysiert die politische Debatte um das überarbeitete Infektionsschutzgesetz, den weiteren Krisen-Kurs und die Corona-Impfpflicht."
            },
            {
                "name": "Prof. Christiane Woopen",
                "job": "Ethikerin",
                "comment": "Sie reflektiert die zunehmende gesellschaftliche Spaltung nach fast zwei Jahren Pandemie, und erläutert, warum sie einer allgemeinen Corona-Impfpflicht skeptisch gegenübersteht."
            },
            {
                "name": "Prof. Timo Ulrichs",
                "job": "Virologe",
                "comment": "Er informiert über die Entwicklung des Infektionsgeschehens, die neuesten Erkenntnisse zur Omikron-Virusvariante sowie über Kinderimpfungen."
            }
        ]
    },
    {
        "url": "/gesellschaft/markus-lanz/markus-lanz-vom-8-dezember-2021-100.html",
        "channel": "ZDF",
        "title": "Markus Lanz vom 8. Dezember 2021",
        "date": "09.12.2021",
        "guests": [
            {
                "name": "Margot Friedländer",
                "job": "Shoah-Überlebende",
                "comment": "Die 100-jährige in Berlin lebende Jüdin verlor all ihre Angehörigen im Holocaust. Sie erzählt ihre ergreifende Familiengeschichte, und mahnt: \"Es darf nie wieder geschehen.\""
            }
        ]
    }
]